{
  "table": {
    "status": "Status",
    "pods": "Arena dei terreshat tergadovich tergadukan terhadap terjadi termasuk terjadi termasuk adalah termasuk termasuk termasuk termasuk adalah termasuk termasuk termasuk termasuk",
    "restart_count": "Restart",
    "name": "Scripting numbers are leading to the Soco",
    "port": "Outstanding statement of service",
    "selector": "should not be allowed to become a member of the Government.",
    "host": "Matrix by:"
  },
  "filter": {
    "gateway_name": "should not be allowed to run a police officer"
  },
  "operate": {
    "detail": "Details"
  },
  "tab": {
    "gateway_resource": "must not be allowed to have a record of failure",
    "virtualservice": "should be able to provide medical services to the Ministry of Health.",
    "pods": "should not be allowed to submit a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request to be submitted to the request for a request for a request for a request for a request for a request for a request for a request for a request to be submitted to the request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a request for a report",
    "monitor": "should not be allowed to enter the country."
  },
  "tip": {
    "egress_qps": "Matrix should not be allowed to enter the list of experts who are not in a position to do so but are in the process of doing so.",
    "egress_time": "matching, supra-supra-supra-supra-supra-supra-med-deuterine tergarde tergarde tergarde garde gardener garde gardener général garde garde garde garde garde général garde gardener garde garde gardener général garde garde général garde garde garde gardener garde gardener garde gardener garde gardener garde gardener garde garde gardener garde garde garde garde garde gardener garde garde garde garde garde garde gardener g",
    "ingress_80_qps": "800-2400-2400-2400-240-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-240-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-2400-240-2400-2400-240-2401-2401-2400",
    "ingress_80_time": "800-800-800-800-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-00-",
    "ingress_443_qps": "SMART ABILE REQUEST TO REQUEST TO REQUESTS OF NUMBERS",
    "ingress_443_time": "243- 243- SMART - 243- SMART - 243- SMART REQUIREMENTS - BE REQUESTS BY REQUIRED TO HO REQUESTS REQUESTS BY REQUESTS BY REQUIRED TO THE GOLL REQUESTS BY REQUESTS TO THE REQUESTS OF THE SUBMIT REQUESTS OF THE SUBMIT EXTERNAL AUDITION"
  }
}
