{
  "status": {
    "deploying": "Per Stip",
    "policy_changing": "Senider Stig Stig Stig",
    "deployed": "Mutshelli Stip Stig Stig Stig Stig Song Sum Sum Stip Stip Stip Song Sum Stip Song Sum Sum Sum Sum Sum Stip Song Sum Sum Stip Song Sum Sum Stip Song Sum Sum Stip Ana Ana Ana Angor Ana Anglia Song Sum Sum Sum",
    "deploy_failed": "Pomodoro Mujer is a member of the Ministry of Foreign Affairs of the United States of America",
    "policy_change_failed": "Matrix failed to achieve a super success in the terrain.",
    "policy_change_complete": "Instrument for standardized international reporting of military expenditures",
    "tasking": "Supporter deuterium is on top of the terrain of the deutsche arrondissement.",
    "task_complete": "Sieter Sieter Stig Stig Stig Stig Stig Stig Stip Stig Stig Stig Stig Stig Stig Song Stig Stig Song Stig Stig Stig Stig Song Stig Stig Stig Song Stig Stig Stig Stig Stig Song Sum Stig Song Sum Sum Sum Sum Stip Song Stip Stip Sum Sum Sum Sum Saptig Sum Saptig Sum Sum Sum Sum Sum Sum Saptig",
    "task_failed": "Sailig should be able to submit a report to the Ministry of Foreign Affairs of the United States of America.",
    "complete": "Spectrum Stricter",
    "failed": "failed to deliver the best of the knowledge",
    "pending": "Selli is ready for settlement",
    "running": "Reconciling lines"
  },
  "tip": {
    "rolling_update": "Ho A Technical Supporter who is a member of the Ministry of Foreign Affairs of the United States of America",
    "rolling_update_tip": "Supported by the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of",
    "recreate": "Retyping",
    "recreate_tip": "The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The High Commissioner The Secretary of the Ministry of the Interior The High Commissioner The High Commissioner The Secretary The",
    "blue_green": "Cyclone",
    "blue_green_tip": "High Level Exhibition (HLA University High School High School High School Support) A New Technical Unit A Legendary POP Technical Supportive Strict Technical POP - Stricter SPE - Stricter SPE - Strictive Supplies Strict Supportive Supporter - Strictive Supporter - Strictive SPU - Stricter SPU - Signed to Spectrum Spectrum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Spectrum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Slug Sum Sum Sum Sum Slug Sum Sum Sum Sum",
    "canary": "The Unit is headed by a Chief of Staff and is headed by a Chief of Staff and a Chief of Staff of the Department of Political Affairs.",
    "canary_tip": "A new project will be completed by the end of the year and will be completed by the end of the year and will be completed by the end of the year. A new project will be completed by the end of the first year of the year.",
    "switch_deploy": "このデプロイ時に自動的に配信されるように <span class=\"warning--text\">{0}</span> モードです。 このモードは最初の実行時にトラフィックの切り替えを自動的に行うようにしてください。",
    "restart_alert": "Restart again at the conclusion that there is no evidence of potential conflict between the military and the military and the civilian population.",
    "realtime_status": "The statement by the Director-General of the United Nations Office on Drugs and Crime",
    "task_center": "Sterili terrain dei tergaduh terjadi termasuk terjadi termasuk terjadi termasuk terjadi termasuk termasuk terjadi termasuk termasuk terjadinya",
    "status": "Status",
    "image": "Spectrum Super",
    "replicas": "Retrieving Sterilista Number of Supplies",
    "running": "Reconciling lines",
    "deploy_policy": "Sterilaire's Sailig Root",
    "policy": "Matrix Sterilia Sterilian Sterilia",
    "step": "• Stig Stig Stig Stig",
    "pre_weight": "Sterility Spectrum Spectrum Shopping",
    "real_weight": "Sail shackle trunk trunk leader",
    "info": "Report",
    "request_type": "Outside the Ministry of Health and Social Welfare",
    "port": "Outstanding statement of service",
    "realtime_rate": "The Speed of Speed of Speed at the Per Muddle Patrol at the Mujer Mukhawi University",
    "last_24_hours": "lounge 24 times",
    "total_request": "The list of documents is available on the web site of the United States of America and the United States of America.",
    "response_time": "Provided time",
    "error_request_count": "A constant university store by the leader of the university",
    "traffic": "Simple Sterilian Seminar",
    "realtime": "The leader of the leader is a leader of the United Nations.",
    "in": "Sleiman Advertising Scarman founder",
    "out": "except",
    "step_status": "Medier size is defined",
    "error_info": "Spectrum Frontières Sécurité des Sécurités - Sécurités des Sécurités - Sécurités des Sécurités",
    "traffic_topology": "Mathematical Sterilian Sterilian Surgery",
    "step_and_traffic": "• Stipule Stipule"
  },
  "operate": {
    "switch_deploy": "Configure suppose you cannot replace a statement without a list of you can use it",
    "detail": "Detailed presentation",
    "rollback": "Presented an expert sex expert workshop",
    "restart": "once again launch of the gigabyte gouvern before the gadget of the gadget before the gadget.",
    "abort": "Interrupt",
    "continue": "Sex line",
    "redo": "try again"
  },
  "tab": {
    "resource_live": "Outstanding Stricter submit",
    "resource_diff": "The list of users of Diff is available in the list of users in the language of the list.",
    "log": "Sentinel terrain",
    "app_status": "Made before you can send a list of users"
  },
  "table": {
    "name": "Scripting numbers are leading to the Soco",
    "status": "Status",
    "message": "Joint Appeals Unit",
    "first_trigger_at": "Early creator time",
    "last_trigger_at": "Last Back",
    "task": "The main objectives of the project are:",
    "start_at": "Start",
    "end_at": "End Engraded"
  }
}
