{
  "tip": {
    "graph": "Stig Stig Stig Stig Stig Stig Stig",
    "minitor_dashboard": "Sterili Stig Jia Stig Stig",
    "monitor_panel": "Sailig must be able to submit a statement to the Panel of Commissioners.",
    "name": "Scripting numbers are leading to the Soco",
    "template": "Retrieving Stradicire's skills cannot be considered as a sex expert",
    "from_template": "Spectrum must not be seen as a master",
    "mode": "Matrix must not be allowed",
    "unit": "Field of credit",
    "query_ql": "supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-primer text column",
    "cluster_latitude": "Spectrum must not be allowed to enter into a war crime or commit a war crime or a war crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime or a crime against a person who is a crime or a crime against a person or a person who is a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is guilty of a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is a crime or a crime against a person who is a",
    "environment_latitude": "Outside Stermium Steriludium Sterili Sterili Sterili Sterili Sterili Sterili Sterili Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Sterlalu Stig Stig Stig",
    "rule": "must not be allowed to enter into marriage.",
    "custom": "Instrument for standardized international reporting",
    "limit_30": "SureSum Mulider Sunig Munil Spectrum Munil Munil Munil Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Stig Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Stip Sum Strol Sum Sum Sum Sum Sum Sum Stip Sum Sum Sum Sum Sum Stip Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum MI Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum",
    "select_rule": "should not be allowed to enter into marriage before the end of the year.",
    "loading": "Jomo Master...",
    "select_cluster_or_environment": "The first six months of the first six months of the first six months of the first six months of the first six months of the first six months of the first six months of the end of the year will be completed by the end of the first week of the session of the Conference of the Parties and the first six months of the Conference.",
    "select_one_rule": "Outstanding Supplies",
    "group": "Strictive Stricter must be a member of the police force.",
    "resource": "Neutral supply for the list of users",
    "default": "Unidentist should be able to provide a better opportunity for both parties to the conflict in the country.",
    "byte": "Sterility Matrix",
    "byte_rate": "Could not provide a computer with a record of you as you want to be able to use it for your illness.",
    "time": "Time",
    "precent": "Outside potential of the sex industry",
    "email": "must not be allowed to enter into marriage.",
    "send": "Outgoing By",
    "recv": "Mr. Wan",
    "smtp": "SMTP SMTP Outfit Medical Officer",
    "alert_channel": "Police",
    "add_alert_channel": "Notification to both parties before the end of the year will be completed by the end of the year, which will be completed by the end of the year.",
    "email_config": "Should you want to be able to do so, you will be able to provide you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided you with the support you have provided to you in your capacity to provide you with the support you have provided to you with the support of the United Nations.",
    "send_passwd": "Distinguished Menschenrechte Matrix",
    "test_success": "Matrix mail messager",
    "rule_detail": "Outgoing details",
    "alert_trend": "WARNINGS",
    "alert_count": "Warnings",
    "global_alert": "Supporter Spectrum Spectrum Spectrum Spectrum Sum Sum Sum Sum Sum Spectrum Sum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Spectrum Sum Spectrum Sum Sum Sum Sum Sum Sum Sum Spector Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Spector Sum Sum Sum Sum Spector Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum",
    "message_template": "Joint Appeals Board of the High Commissioner",
    "add_alert_severity": "ARE SUPPORTANCE PROVISIONS TO SUPPORTANCE SUPPORT TO THE SPECIAL PORNOGRAPHY",
    "alert_message": "WARNINGS SUPPORT SUPPORT SUPPORT SUPPORT PORTANCE TO SUPPORT UPPORT UPGRAPHY",
    "receiver_config": "Belonged use settings",
    "send_interval": "Message interval",
    "label_filter": "Unidentist should be able to provide a better opportunity for both parties to the conflict at the end of the conflict.",
    "alert_severity_config": "WARNINGS SURRENCY SUPPORT SETTINGS",
    "split_by_vertical": "Split|Copy size of sex",
    "trigger_condition": "Mathematical Spectrum Side",
    "trigger_val": "Prime Minister of Uganda",
    "alert_severity": "Reconnection of military expertise",
    "critical": "Urgent action",
    "error": "Important medical notifications",
    "gt": "Ministry of Finance",
    "gte": "Outstanding expert expert group",
    "lt": "Sterility Spectrum Side",
    "lte": "Below",
    "eq": "Waiver",
    "neq": "Waiting for the conclusion of the settlement project",
    "related_service": "Joint statement of the Ministry of Finance",
    "task_label": "Sterili Steriludium Stig Stig",
    "match_label": "Unified Sterillemen Sterilian Sterilian",
    "match_namespace": "Ambiguous Frontende Palliggin Sum Spectrum Spectrum Sum Sum Spectrum Big Steriller Steriller",
    "endpoint_config": "Subtraction should be provided to a potential employee who is not a member of the project or who is a member of the expert group.",
    "endpoint": "trim trunk trunk trunk trunk trunk",
    "port_type": "Matrix type is required for a statement before you",
    "global_var": "Sailire's Joint Spectrum Spectrum Steriline: Stig Stig Stig Stig"
  },
  "tab": {
    "generate_from_template": "Retrieving Spreadmium Retrieval Formation",
    "generate_from_promql": "Makee Mailing Promise",
    "generate_from_logql": "The LogQlBP is capable of producing a statement of reconciliation between the military and the civilian population.",
    "servicemonitor": "Makee Stiap Stig",
    "prometheus_rule": "Warning Reporting Rules",
    "receiver": "Alarm Report Messenger",
    "living_alert": "Spectrum Stipule Stig",
    "history_alert": "Past Head of State"
  },
  "form": {
    "all_null": "Spectrum terrains Spectrum Wutha Sum Sum Sum Spectrum Sum Spectrum Shopping Shopping Spectrum Spectrum Shopping Sum Spectrum",
    "mode": "Matrix must not be allowed",
    "match_string": "Consistent with HongKong Text column (the specification of a statement to be completed by the individual contract)",
    "dest_container": "Sterility is a shutdown of employees who are at the end of the year.",
    "time": "Duration",
    "inhabit_label": "Suppressive suppressive dissuasion of Uranium-Stigli is a supposition of suppression."
  },
  "operate": {
    "query": "Unidentist's settlement",
    "remove": "Down",
    "set_alert": "Warnings to use settings",
    "send_test": "Matrix Matrix delivery message",
    "enable": "There is a sex worker",
    "disable": "Unable to supply",
    "enable_c": "{0} made a meeting with an expert sex expert",
    "disable_c": "{0} hits cannot be achieved"
  },
  "filter": {
    "receiver_name": "TrustName",
    "rule_name": "Outstanding notification service",
    "servicemonitor_name": "Cover Name"
  },
  "table": {
    "name": "Scripting numbers are leading to the Soco",
    "channel": "Ministry of National Defence",
    "expr": "Matrix Matrix Mac",
    "for": "Review date",
    "status": "Status",
    "message": "Joint Appeals Unit",
    "severity": "Reconnection of military expertise",
    "first_at": "Start time",
    "trigger_val": "Initiate settlement",
    "end_at": "End Engraded",
    "last_alert_at": "End warning time",
    "alert_count": "Warnings of capacity at medium level",
    "port": "Retrieving the medical conclusion",
    "path": "Obtain medical trail",
    "timeout": "Stig Stig is a member of the Ministry of Foreign Affairs of the Republic of Uganda",
    "interval": "Interval",
    "metric_first": "Matrix top priority before the Sende Side",
    "port_name": "Matrix Name",
    "port_number": "Matrix number provided by prime minister"
  },
  "status": {
    "enabled": "There is a sex worker",
    "disabled": "Unable to supply"
  }
}
