{
  "filter": {
    "workload_name": "Negative Name"
  },
  "tip": {
    "image": "Spectrum Super",
    "advanced_setting": "Heightness settings",
    "container_image": "Retriant RPD must be a leader who is a member of the rebel group and a member of the rebel group.",
    "resource_limit_unsaved": "The National Programme for the Prevention of Crime and the Protection of Victims of Crime",
    "container_port_unsaved": "Spectrum Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité Sécurité - Sécurité - Sécurité - Sécurité des femmes du Sécurités - Sécurité des nationales généralistes",
    "health_check_unsaved": "They include those who have been killed or who have been killed by the armed forces and who have been killed by the armed forces and who have been killed by the armed forces and who have been killed by the armed forces.",
    "run_command_unsaved": "Start with terrestrium down tribe down to detracts from the Ministry of the Interior to the Ministry of the Interior.",
    "env_unsaved": "Insured Ministry of National Communications",
    "security_unsaved": "Stig Stig Stig Device Depot Device Deutsche detachment detachment depot detachment detachment detachment detachment detachment detachment detachment detachment depot detachment detachment detachment detachment detachment detachment depot detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment detachment depot detachment detachment detachment detachment throne monoters thiot detachment gur monoire thiot detachment of detachment detachment mong deo detachment of detachment",
    "volume_mount": "Ministry of Interior Ministry of Interior",
    "unknown_volume": "Unknown's statement to be sent to the Ministry of the Interior.",
    "worker_container": "Precious supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-supra-primer meditation",
    "init_container": "Retrieving imminiature imitation",
    "no_limit": "Unlimited",
    "image_address": "Spectrum Spectrum Spectrum Spectrum",
    "container_name": "Root down the ammunition name of the expert",
    "container_type": "Retriant terrains illusioned terrestriel trunk adalah utama mengikuti termasuk termasuk termasuk termasuk termasuk termasuk",
    "image_secret": "Truck Sailig must be a member of the Ministry of Justice.",
    "image_policy": "Spectrum Steriliana Sío Síochário Síochána",
    "image_always": "A pilot project on the prevention of trafficking in human beings will be organized by the Ministry of Foreign Affairs and the Ministry of Foreign Affairs of the Republic of the Sudan and the Ministry of Foreign Affairs of the Republic of the Sudan and the Ministry of Foreign Affairs of the Republic of the Sudan will be established by the Ministry of Foreign Affairs.",
    "image_if_not_present": "Auction Spectrum Spectrum",
    "image_never": "National Programme of Action for the Implementation of the Convention",
    "params": "Instrument for standardized international reporting of military expenditures",
    "access_control": "Use the duration of the Surem-Sailiter Spectrum Super Spectrum Supplies",
    "prvileged": "Stricter medical documentation (Priivileged)",
    "allow_escalation": "Spectrum Munil (AllowPrivegeEscalation)",
    "root_readonly": "Rooti Matrix Observer, Stricter (ReadOnlyRootFilesystem)",
    "method": "Methodology",
    "params_type": "Slem must be able to use this category",
    "source": "supply trail",
    "container_port": "Retriant terrains terrains terrains terrain terrain terrain meddlergon terrain terrain terram terrain terram tergadilan tergadatrik terutama terdas terdas terdas terdas terdas terdas terdas termasuk termasuk tergadatan termasuk terhadap terhadap terrasif",
    "protocol": "illusion's presentation to the sex industry",
    "port": "Outstanding statement of service",
    "http_check": "HTTP Shopkeeper Mag Mag",
    "shell_check": "Spectrum dressers suppose meddlerge meddlerge",
    "tcp_check": "TCPU medical service requires police officers who have completed the project",
    "delay_msg": "Early settlement delay:{0}s&nbsp;{1}pending phone&nbsp;",
    "command": "Spectrum dressers",
    "live_probe": "Survival confirmation",
    "readness_probe": "Ready",
    "startup_probe": "Surely Spreadmium Pathfinder Start Cycle Cycle",
    "health_check_type": "should not be allowed to enter another category",
    "health_check_method": "Instrument for standardized international reporting",
    "init_delay": "Get started with factories",
    "timeout": "Stig Stig is a member of the Ministry of Foreign Affairs of the Republic of Uganda",
    "period": "Kanak Channel Degree",
    "success_threshold": "Ministry of Interior",
    "failure_threshold": "The non-hertzhdddddddddlddddddddddddddddddddddztzrdzrdzrdztzrdzrdzrdzhdzhdzhdzhdzhdzrdzrdzrdzrdzhdzrdzdzrdzrdztzrdzhdzrdzhdzhdzdzhdzdzhdzhdzhdzhdzhdzhdzhdzhdzhdzhdzhdzhdzdzhdzhdzhdzhdzdzhdzhdzhdzhdzhdzhdzhdzh",
    "node_schedule": "The main objectives of the project are:",
    "dns_config": "DNS Settings",
    "annotation": "Spectrum trivials",
    "label": "Unidentist's settlement",
    "cpu_30_interval": "Intersecting 30s cpui: Senior Mellenic Melli Muddle Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Me Ma Me Me Me Ma Me Me Me Ma Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Pa Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta Muta",
    "memory_30_interval": "At 30 minutes each could not be used as a crime against humanity but as a crime against humanity.",
    "add_container_image": "Driving down the terrain terior terrain, trumpeting immersion of the terrain, trumpeting impecuniary trum trum trumpeting terrain, trumpeting immate terrain.",
    "used": "{0}Usage",
    "in_traffic": "Communication speed",
    "out_traffic": "Joint expert expert expert experts",
    "resource_limit": "The list of limitations in the list of participants",
    "cpu_limit": "CPU Box/Limit",
    "memory_limit": "Jobs per guy for sex",
    "version": "should not be allowed to enter into a war crime or a war crime.",
    "now_version": "Discover now that it is a statement that it is a statement that it is not possible to make a statement to the effect that this statement will be made by the Government of Iraq.",
    "select_version": "The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior The Ministry of the Interior of the Ministry of the Interior The Ministry of the Ministry of the Interior",
    "publish_at": "Public",
    "replicas": "Retrieving Sterilista Number of Supplies",
    "now_replicas": "Discover now the number of employees who cannot afford to be a member of the sex industry",
    "dest_replicas": "Spectrum alone number",
    "updated_replicas": "{0}foiling terrestrian terrain terresin terrestrik terrestrik terrestrik Inggre",
    "ready_replicas": "{0}Mujeres Supérieure Supérieure Supporter Spectrum",
    "available_replicas": "{0}foiling terrestrie terior terrestrik terior terrestrik terrain",
    "unavailable_replicas": "{0}個のコピーが利用できません",
    "rolling_update_policy": "Matrix presentation of skills update methods",
    "volume": "Ministry of Health",
    "env": "Number of refugees in the environment",
    "condition": "There is a unifying service delivery before it",
    "status": "Status",
    "last_at": "Termination update day",
    "cpu_max_used": "Maximum CPU usage",
    "memory_max_used": "Mag Use for Stricter Per",
    "min_replicas": "Maximum number of terrains",
    "max_replicas": "Maximum number of terrains",
    "not_effect": "The list of leaders is available at the end of the spectrum. The list of candidates is available at the end of the year. The list of candidates is available at the end of the year.",
    "changed_resource_limit": "過去のリソースの resources,本名の{0}%です。 データを再提出してください",
    "resource_suggest": "Sources ready for settlement",
    "ignore": "No view",
    "advice_2_scale": "Proposed master record of the refugee population",
    "low_suggest": "過去1週間に{0}のピーク95%:{1}%, 読低, 現在の制限:{2}, Push:{3}",
    "high_suggest": "Over the last 1 week,{0}has used the Joint Super Project 95%：{1}, high and now restricted by:{2}, proposal:{3} has posted a master who has signed up as a guilder.",
    "veryhigh_suggest": "Over the last 1 week,{0}has used visualizer before 95%：{1}, very high suppressive and now restricted by:{2}, proposal:{3} has posted a master who wrote a copy of the loom.",
    "advice_shrink": "The list of participants is as follows:",
    "advice_expansion": "Resource push recommended",
    "advice_cpu_shrink": "The list of participants is as follows: The list of participants is as follows: The list of participants is as follows: The list of participants is as follows:",
    "advice_cpu_expansion": "The Ministry of Health and Social Welfare of the Ministry of Health and Social Welfare of the Ministry of Health",
    "advice_memory_shrink": "The list of participants in the conference will be opened at the end of the year.",
    "advice_memory_expansion": "Supporters of Information and Communications Technology",
    "update_policy": "The main objectives of the project are to support the project of the project and to provide a plan of action for the project of the Ministry of Education.",
    "update_type": "Update Method",
    "max_unavailable": "Maximum number of meetings was reached and the number of meetings was completed and the number of meetings was increased to a maximum number of meetings were held between the United Nations and the United Nations.",
    "min_ready_seconds": "Min. ReadySeconds",
    "max_exceed": "Supplying down medically down maximum capacity",
    "deploy_type": "Sterility must submit a request for a statement by the High Commissioner.",
    "default_aff": "Spectrum Sterilian Siege Spectrum Mutation Configuration Spectrum Spectrum Spectrum Sterilinee Sterilinee Stere Sieuler Sieuler Siege Siege Stig Stig Sum Steriller Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Stip Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Sum Stig Sum Sum Sum Sum Stig Sum Stig Sum Stig Sum Sum Sum Stig Sum Sum Sum Sum",
    "pod_ant_aff": "Dispersion configuration (detritating to the sex workforce)",
    "pod_aff": "Cluster leaders (detritating the expert sex expert (the same description provides a pre-defined configuration of the expert expert)",
    "rolling": "Ho A Technical Supporter who is a member of the Ministry of Foreign Affairs of the United States of America",
    "recreate": "Tradnie Warrior may not be able to use the interval",
    "ondelete": "Arena Spectrum should be updated when a statement of credit is made by a member of the Government of the United Kingdom of Great Britain and Northern Ireland.",
    "volume_template": "Stig Mujer Stig Stig Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Stip Sieuter Stip Sieuler Stip Stip Stip Sum Stip Stip Sum Sapper Side Sapper Sum Saphum Saphore Sum Saphrasa Pusa",
    "capacity": "Content",
    "access_mode": "Mafia Stika Stipule Stipule e e e e e e e la gouvernemente e la gouvernement de la gouvernement de la género",
    "mounted": "Sterility shutdown",
    "unmounted": "should not be seen as an individual or a member of the Government.",
    "subpath": "Sterility Spectrum Supplies",
    "path": "Spectrum supply",
    "volume_mount_template": "should not be allowed to submit a request to the Government of the Republic of the Sudan to submit a request to the Government of the Sudan to submit a report to the Security Council at its next session.",
    "configmap_key": "Define ammunition",
    "volume_name": "Medical Unit of the Ministry of Finance",
    "secret_key": "Spectrum",
    "template": "Retrieving Stradicire's skills cannot be considered as a sex expert",
    "rwo": "The main objectives of the programme are to be achieved by the Government of the Republic of Sierra Leone and the Ministry of Finance.",
    "rwx": "Duplicate Promises A Matrix Matrix Matrix Matrix Matrix Matrix Matrix Matrix Matrix Matrix Matrix Matrix",
    "rox": "Duplicate PROCESS ABOVE PROCESS ABOVE IN ABOLOCK",
    "mount_path": "should not be allowed to enter into a war crime or commit a war crime or a crime against humanity or another crime.",
    "mount_type": "should not be allowed to run the method"
  },
  "tab": {
    "resource_limit": "The list of limitations in the list of participants",
    "container_port": "Retriant terrains terrains terrains terrain terrain terrain meddlergon terrain terrain terram terrain terram tergadilan tergadatrik terutama terdas terdas terdas terdas terdas terdas terdas termasuk termasuk tergadatan termasuk terhadap terhadap terrasif",
    "health_check": "Outcomes of Steriling Machine",
    "run_command": "Presumable ahead of the Spectrum Mag",
    "env": "Number of refugees in the environment",
    "security": "Strukyat Stig Stig Stig Stig Stig Stig Stip Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig Stig"
  },
  "table": {
    "status": "Demonstrate this medium must be capable of providing medical services",
    "name": "Scripting numbers are leading to the Soco"
  },
  "operate": {
    "scale_replicas": "Retrieving the conclusion that the expert panel is capable of presenting the number of people who are not a member of the sex industry",
    "rollback": "Presented an expert sex expert workshop",
    "auto_scale_policy": "Softtener - Fa Adribe Rigram Admiral Jr., Smartman Jose Jr., Jr., Jr., Jr., Sr.",
    "clear_c": "{0} lots to dismember the sex expert",
    "add_key_path": "Specified Mujeres Stipule Sum Sum Sum Sum Sum Sum Shopping Shopping Shopping Shopping Shopping Spectrum"
  },
  "form": {
    "limit_min_rule": "Minimum limit",
    "number_rule": "A number of book-type experts",
    "limit_max_rule": "List of experts and experts in the field",
    "replicas_required_rule": "Max. CPU usage. The largest project is required",
    "min_gte_max_rule": "Maximum number of terrains",
    "replicas_lte_rule": "Spectrum super illumination",
    "path_rule": "Spectrum Sleak",
    "cpu_rule": "should not be allowed to enter into a trade union (example: 1m,1)",
    "memory_rule": "Booked Spectrum Super (Example: 1 Mi, 1Gi)",
    "limit_lte_request_rule": "Limitsnod Requests",
    "min_1_rule": "Minimum unique 1."
  },
  "status": {
    "read_only": "Jomo Woman Supporter",
    "read_write": "Aomodoro Sum"
  }
}
