{
  "tip": {
    "instance_count": "Demo throats",
    "default": "should not be allowed to submit a record of the crime or to submit a record of the crime of aggression to the United Nations.",
    "port": "should not be allowed to submit a record of the conclusion of the settlement",
    "status": "Status",
    "loadbalancer": "External presentation offers a statement by a statement by a member of the Ministry of Foreign Affairs of the United Kingdom of Great Britain and Northern Ireland to the United States of America",
    "nodeport": "A typical statement of potential employees is made by the Ministry of Foreign Affairs of the United Kingdom of Great Britain and Northern Ireland and the Ministry of Foreign Affairs.",
    "connect_count": "Trigger number",
    "default_domain": "should be allowed to submit a list of the items listed in the table below.",
    "extend_label": "Could you please provide a list of experts who will be a member of the Government and who will be a member of the Government.",
    "address": "Sterility Sail Results",
    "available": "{0}shackles drives out of shrouded shellers and, potentially, they can use the weapons before they",
    "unavailable": "{0}shrapped down drifting shellers shrouded young men using theatrical theatrics",
    "name": "must not be allowed to use the name of the supplier.",
    "type": "should not be allowed to submit a request to the expert who is a candidate who is a member of the Government.",
    "protocol": "illusion's presentation to the sex industry",
    "replicas": "Retrieving Sterilista Number of Supplies",
    "image": "Spectrum Super",
    "config_item": "Set Item"
  },
  "tab": {
    "config": "Settings",
    "ingress": "should not be a member of the police or police officer."
  },
  "table": {
    "name": "Scripting numbers are leading to the Soco",
    "address": "Webinar Webinar",
    "container_port": "Retriant terrains terrains terrains terrain terrain terrain meddlergon terrain terrain terram terrain terram tergadilan tergadatrik terutama terdas terdas terdas terdas terdas terdas terdas termasuk termasuk tergadatan termasuk terhadap terhadap terrasif",
    "service_port": "Outside the Ministry of Foreign Affairs, Ministry of Foreign Affairs",
    "host_port": "Outstanding statement of service"
  },
  "operate": {
    "access": "Visit",
    "use_default_domain": "Sleig should be able to use the best of the best interests of the illness."
  },
  "status": {
    "normal": "Standard",
    "error": "Exceptions"
  },
  "form": {
    "name_rule": "Instrument for standardized international reporting of military expenditures",
    "domain_rule": "Matrix should not be allowed to provide a better knowledge of the best knowledge and knowledge of the best knowledge and knowledge of the best and best practices in the field of human rights and the best interests of the country.",
    "image_rule": "Bookmark Settings Irrable (portrait of an expert cannot afford to present a visitor without appearing before it before the High Commissioner)"
  }
}
